<?php

$lang['openvpn_app_description'] = 'اوپن اے پی پی کے اس نظام کو اور آپ کے مقامی نیٹ ورک سے محفوظ ریموٹ رسائی فراہم.';
$lang['openvpn_app_name'] = 'اوپن';
$lang['openvpn_auto_configure_help'] = 'OpenVPN سرور آٹو ترتیب موڈ میں فی الحال ہے. آپ کو آپ کے نیٹ ورک کی ترتیبات کو تبدیل کرتے ہیں، اوپن ہوشیاری اس کی ترتیبات کے لئے ضروری تبدیلیاں کریں گے. آپ آٹو کنفیگریشن کو غیر فعال کرنا چاہتے ہیں تو، درج ذیل بٹن پر کلک کریں براہ مہربانی.';
$lang['openvpn_internet_hostname_tooltip'] = 'انٹرنیٹ میزبان نام کے آخر میں صارفین کو فراہم کی اوپن کلائنٹ کی ترتیب میں استعمال کیا جاتا ہے. یہ میزبان نام IP ترتیبات اپلی کیشن میں تبدیل کیا جا سکتا.';
$lang['openvpn_linux'] = 'لینکس';
$lang['openvpn_mac_os'] = 'MacOS کے';
$lang['openvpn_windows'] = 'ونڈوز';
