<?php

$lang['openvpn_app_description'] = 'OpenVPN பயன்பாட்டை இந்த அமைப்பு மற்றும் உங்கள் உள்ளூர் பிணைய பாதுகாப்பான தொலை அணுகல் வழங்குகிறது.';
$lang['openvpn_app_name'] = 'OpenVPN';
$lang['openvpn_auto_configure_help'] = 'OpenVPN சர்வர் தற்போது தானாக கட்டமைப்பு முறையில் உள்ளது. நீங்கள் உங்கள் பிணைய அமைப்புகளை மாற்ற என்றால், OpenVPN புத்திசாலித்தனமாக அதன் அமைப்புகளை தேவையான மாற்றங்களை செய்யும். நீங்கள் தானாக கட்டமைப்பு முடக்க விரும்பினால், பின்வரும் பொத்தானைக் கிளிக் செய்யவும்.';
$lang['openvpn_internet_hostname_tooltip'] = 'இணைய புரவலன் இறுதி பயனர் வழங்கப்படும் OpenVPN கிளையன் கட்டமைப்பை பயன்படுத்தப்படுகிறது. இந்த புரவலன் பெயர் ஐபி அமைப்புகள் பயன்பாட்டை மாற்ற முடியும்.';
$lang['openvpn_linux'] = 'லினக்ஸ்';
$lang['openvpn_mac_os'] = 'அக்சஸ்';
$lang['openvpn_windows'] = 'விண்டோஸ்';
