<?php

$lang['openvpn_app_description'] = 'VPN തുറക്കുക അപ്ലിക്കേഷന് ഈ സിസ്റ്റം, നിങ്ങളുടെ പ്രാദേശിക നെറ്റ്വർക്ക് സുരക്ഷിത വിദൂര ആക്സസ് നൽകുന്നു.';
$lang['openvpn_app_name'] = 'VPN തുറക്കുക';
$lang['openvpn_auto_configure_help'] = 'VPN തുറക്കുക സെർവർ നിലവിൽ ഓട്ടോ-കോൺഫിഗറേഷൻ രീതി ആണ്. നിങ്ങളുടെ നെറ്റ്വർക്ക് ക്രമീകരണങ്ങൾ മാറ്റുകയാണെങ്കിൽ, VPN തുറക്കുക ബുദ്ധിപരമായി അതിന്റെ ക്രമീകരണങ്ങളിൽ ആവശ്യമായ മാറ്റങ്ങൾ ഉണ്ടാക്കും. സ്വയം-കോൺഫിഗറേഷൻ പ്രവർത്തനരഹിതമാക്കണമെന്ന്, ഇനിപ്പറയുന്ന ബട്ടണിൽ ക്ലിക്ക് ചെയ്യുക.';
$lang['openvpn_internet_hostname_tooltip'] = 'ഇന്റർനെറ്റ് നെയിം അന്തിമ ഉപയോക്താക്കൾക്ക് നൽകിയിരിക്കുന്ന VPN തുറക്കുക ക്ലയന്റ് കോൺഫിഗറേഷൻ ഉപയോഗിക്കുന്നു. ഈ ഹോസ്റ്റ്നെയിം IP ക്രമീകരണങ്ങൾ അപ്ലിക്കേഷൻ മാറ്റാൻ സാധിക്കും.';
$lang['openvpn_linux'] = 'ലിനക്സ്';
$lang['openvpn_mac_os'] = 'മാക്ഒഎസിലെസഫാരി';
$lang['openvpn_windows'] = 'വിൻഡോസ്';
