<?php

$lang['openvpn_app_description'] = 'ОпенВПН апликација пружа сигуран даљински приступ овом систему и локалне мреже.';
$lang['openvpn_app_name'] = 'ВПН';
$lang['openvpn_auto_configure_help'] = 'ОпенВПН сервер је тренутно у режиму ауто-конфигурација. Ако промените подешавања мреже, ВПН ће интелигентно направити неопходне промене са својим поставкама. Ако желите да искључите аутоматску конфигурацију, кликните на следећи тастер.';
$lang['openvpn_internet_hostname_tooltip'] = 'Интернет хоста се користи у клијент конфигурацији ОпенВПН пружа крајњим корисницима. Ово име домаћина може да се промени у апликацији ИП Сеттингс.';
$lang['openvpn_linux'] = 'линук';
$lang['openvpn_mac_os'] = 'Мац ОС';
$lang['openvpn_windows'] = 'виндовс';
