<?php

$lang['openvpn_app_description'] = 'VPN খুলুন অ্যাপ্লিকেশন এই সিস্টেম এবং আপনার স্থানীয় নেটওয়ার্ক নিরাপদ দূরবর্তী প্রবেশাধিকার প্রদান করে.';
$lang['openvpn_app_name'] = 'VPN খুলুন';
$lang['openvpn_auto_configure_help'] = 'VPN খুলুন সার্ভার স্বয়ংক্রিয় কনফিগারেশন মোড বর্তমানে. আপনি আপনার নেটওয়ার্ক সেটিংস পরিবর্তন করা হলে, VPN খুলুন বুদ্ধির তার সেটিংস করার জন্য প্রয়োজনীয় পরিবর্তন করতে হবে. আপনি স্বয়ংক্রিয় কনফিগারেশন নিষ্ক্রিয় করতে চান, তাহলে নিচের বাটনে ক্লিক করুন.';
$lang['openvpn_internet_hostname_tooltip'] = 'ইন্টারনেটের হোস্টনাম VPN খুলুন ক্লায়েন্ট অন্তিম ব্যবহারকারীদের প্রদান করা কনফিগারেশন ব্যবহৃত হয়. এই হোস্ট-নেম IP সেটিংস app এর মধ্যে পরিবর্তন করা যাবে.';
$lang['openvpn_linux'] = 'লিনাক্স';
$lang['openvpn_mac_os'] = 'MacOS এর';
$lang['openvpn_windows'] = 'উইন্ডোজ';
