<?php

$lang['openvpn_app_description'] = 'แอปพลิเค OpenVPN ให้การเข้าถึงระยะไกลที่ปลอดภัยกับระบบนี้และเครือข่ายของคุณ';
$lang['openvpn_app_name'] = 'OpenVPN';
$lang['openvpn_auto_configure_help'] = 'เซิร์ฟเวอร์ OpenVPN อยู่ในโหมดตั้งค่าอัตโนมัติ หากคุณเปลี่ยนการตั้งค่าเครือข่ายของคุณ OpenVPN ชาญฉลาดจะทำให้การเปลี่ยนแปลงที่จำเป็นในการตั้งค่า หากคุณต้องการที่จะปิดการใช้งานการกำหนดค่าอัตโนมัติโปรดคลิกที่ปุ่มดังต่อไปนี้';
$lang['openvpn_internet_hostname_tooltip'] = 'อินเทอร์เน็ตชื่อโฮสต์ที่ใช้ในการกำหนดค่าไคลเอ็นต์ OpenVPN ให้กับผู้ใช้ปลายทาง ชื่อโฮสต์นี้สามารถเปลี่ยนแปลงได้ในแอปตั้งค่า IP';
$lang['openvpn_linux'] = 'ลินุกซ์';
$lang['openvpn_mac_os'] = 'MacOS';
$lang['openvpn_windows'] = 'หน้าต่าง';
