<?php

$lang['openvpn_app_description'] = 'ਦਿੱਤਾ ਐਪ ਇਸ ਸਿਸਟਮ ਅਤੇ ਆਪਣੇ ਲੋਕਲ ਨੈੱਟਵਰਕ ਤੱਕ ਸੁਰੱਖਿਅਤ ਰਿਮੋਟ ਪਹੁੰਚ ਦਿੰਦਾ ਹੈ.';
$lang['openvpn_app_name'] = 'ਦਿੱਤਾ';
$lang['openvpn_auto_configure_help'] = 'ਦਿੱਤਾ ਸਰਵਰ ਆਟੋ-ਸੰਰਚਨਾ ਢੰਗ ਵਿੱਚ ਇਸ ਵੇਲੇ ਹੈ. ਤੁਹਾਨੂੰ ਆਪਣੇ ਨੈੱਟਵਰਕ ਸੈਟਿੰਗ ਨੂੰ ਤਬਦੀਲ ਹੋ, ਦਿੱਤਾ ਸਿਆਣਪ ਇਸ ਦੀ ਸੈਟਿੰਗ ਕਰਨ ਲਈ ਜ਼ਰੂਰੀ ਬਦਲਾਅ ਕਰਨ ਜਾਵੇਗਾ. ਤੁਹਾਨੂੰ ਆਟੋ-ਸੰਰਚਨਾ ਨੂੰ ਆਯੋਗ ਕਰਨ ਲਈ ਚਾਹੁੰਦੇ ਹੋ, ਹੇਠ ਬਟਨ ਤੇ ਕਲਿੱਕ ਕਰੋ.';
$lang['openvpn_internet_hostname_tooltip'] = 'ਨੂੰ ਇੰਟਰਨੈੱਟ ਹੋਸਟ ਦਿੱਤਾ ਗਾਹਕ ਅੰਤ ਉਪਭੋਗੀ ਨੂੰ ਉਪਲੱਬਧ ਸੰਰਚਨਾ ਵਿੱਚ ਵਰਤਿਆ ਗਿਆ ਹੈ. ਇਹ ਹੋਸਟ IP ਸੈਟਿੰਗ ਐਪ ਵਿੱਚ ਬਦਲਿਆ ਜਾ ਸਕਦਾ ਹੈ.';
$lang['openvpn_linux'] = 'ਲੀਨਕਸ';
$lang['openvpn_mac_os'] = 'ਮੈਕ';
$lang['openvpn_windows'] = 'Windows ਨੂੰ';
