<?php

$lang['openvpn_app_description'] = 'يوفر تطبيق المسنجر الوصول الآمن عن بعد إلى هذا النظام والشبكة المحلية الخاصة بك.';
$lang['openvpn_app_name'] = 'المسنجر';
$lang['openvpn_auto_configure_help'] = 'خادم OpenVPN هو حاليا في وضع التكوين التلقائي. إذا قمت بتغيير إعدادات الشبكة الخاصة بك، سوف المسنجر جعل بذكاء التغييرات اللازمة لإعداداته. إذا كنت ترغب في تعطيل التكوين التلقائي، يرجى الضغط على زر التالي.';
$lang['openvpn_internet_hostname_tooltip'] = 'يتم استخدام اسم المضيف الإنترنت في تكوين العميل المسنجر المقدمة للمستخدمين النهائيين. يمكن تغيير هذا اسم المضيف في تطبيق إعدادات IP.';
$lang['openvpn_linux'] = 'لينكس';
$lang['openvpn_mac_os'] = 'ماك';
$lang['openvpn_windows'] = 'شبابيك';
