<?php

$lang['openvpn_app_description'] = 'די אָפּענוופּן אַפּ גיט זיכער ווייַט צוטריט צו דעם סיסטעם און דיין היגע נעץ.';
$lang['openvpn_app_name'] = 'אָפּענוופּן';
$lang['openvpn_auto_configure_help'] = 'די אָפּענוופּן סערווירער איז איצט אין אַוטאָ-קאָנפיגוראַטיאָן מאָדע. אויב איר טוישן אייער נעץ סעטטינגס, אָפּענוופּן וועט ינטעלידזשאַנטלי מאַכן די נייטיק ענדערונגען צו זייַן סעטטינגס. אויב איר וואָלט ווי צו דיסייבאַל אַוטאָ-קאָנפיגוראַטיאָן, ביטע גיט אויף די ווייַטערדיק קנעפּל.';
$lang['openvpn_internet_hostname_tooltip'] = 'דער אינטערנעץ האָסטנאַמע איז געניצט אין דעם אָפּענוופּן קליענט קאָנפיגוראַטיאָן צוגעשטעלט צו סוף ניצערס. דאס האָסטנאַמע קענען ווערן געביטן אין די יפּ סעטטינגס אַפּ.';
$lang['openvpn_linux'] = 'לינוקס';
$lang['openvpn_mac_os'] = 'מאַקאָס';
$lang['openvpn_windows'] = 'פֿענצטער';
