<?php

$lang['openvpn_app_description'] = 'Η εφαρμογή OpenVPN παρέχει ασφαλή απομακρυσμένη πρόσβαση στο σύστημα αυτό και το τοπικό σας δίκτυο.';
$lang['openvpn_app_name'] = 'OpenVPN';
$lang['openvpn_auto_configure_help'] = 'Ο διακομιστής OpenVPN είναι σήμερα σε λειτουργία αυτόματης διαμόρφωσης. Εάν αλλάξετε τις ρυθμίσεις του δικτύου σας, OpenVPN θα κάνουν έξυπνα τις απαραίτητες αλλαγές στις ρυθμίσεις του. Αν θέλετε να απενεργοποιήσετε την αυτόματη ρύθμιση παραμέτρων, κάντε κλικ στο παρακάτω κουμπί.';
$lang['openvpn_internet_hostname_tooltip'] = 'Το Διαδίκτυο Όνομα κεντρικού υπολογιστή χρησιμοποιείται στη διαμόρφωση του πελάτη OpenVPN που παρέχονται στους τελικούς χρήστες. Αυτό το όνομα μπορεί να αλλάξει στην εφαρμογή Ρυθμίσεις IP.';
$lang['openvpn_linux'] = 'Linux';
$lang['openvpn_mac_os'] = 'MacOS';
$lang['openvpn_windows'] = 'παράθυρα';
