<?php

$lang['openvpn_app_description'] = 'VPN ತೆರೆಯಿರಿ ಅಪ್ಲಿಕೇಶನ್ ಈ ವ್ಯವಸ್ಥೆ ಮತ್ತು ನಿಮ್ಮ ಸ್ಥಳೀಯ ಜಾಲದಲ್ಲಿ ಸುರಕ್ಷಿತ ದೂರಸ್ಥ ಪ್ರವೇಶವನ್ನು ಒದಗಿಸುತ್ತದೆ.';
$lang['openvpn_app_name'] = 'VPN ತೆರೆಯಿರಿ';
$lang['openvpn_auto_configure_help'] = 'VPN ತೆರೆಯಿರಿ ಸರ್ವರ್ಗೆ ಪ್ರಸ್ತುತ ಸ್ವಯಂ ಸಂರಚನಾ ಕ್ರಮದಲ್ಲಿ ಹೊಂದಿದೆ. ನಿಮ್ಮ ಜಾಲಬಂಧ ಸಿದ್ಧತೆಗಳನ್ನು ಬದಲಾಯಿಸಿದರೆ, VPN ತೆರೆಯಿರಿ ಬುದ್ಧಿವಂತಿಕೆಯಿಂದ ಅದರ ಸೆಟ್ಟಿಂಗ್ಗಳನ್ನು ಅಗತ್ಯ ಬದಲಾವಣೆಗಳನ್ನು ಮಾಡಲು. ನೀವು ಸ್ವಯಂ ಸಂರಚನಾ ನಿಷ್ಕ್ರಿಯಗೊಳಿಸಲು ಬಯಸಿದರೆ, ಕೆಳಗಿನ ಬಟನ್ ಮೇಲೆ ಕ್ಲಿಕ್ ಮಾಡಿ.';
$lang['openvpn_internet_hostname_tooltip'] = 'ಇಂಟರ್ನೆಟ್ ಆತಿಥೇಯ ಕೊನೆಯಲ್ಲಿ ಬಳಕೆದಾರರಿಗೆ ಒದಗಿಸಲಾದ VPN ತೆರೆಯಿರಿ ಕ್ಲೈಂಟ್ ಸಂರಚನಾ ಬಳಸಲಾಗುತ್ತದೆ. ಈ ಸಂಕುಲದ ಐಪಿ ಸೆಟ್ಟಿಂಗ್ಗಳು ಅಪ್ಲಿಕೇಶನ್ ಬದಲಾಯಿಸಬಹುದು.';
$lang['openvpn_linux'] = 'ಲಿನಕ್ಸ್';
$lang['openvpn_mac_os'] = 'MacOS ಎಕ್ಸ್';
$lang['openvpn_windows'] = 'ವಿಂಡೋಸ್';
