<?php

$lang['openvpn_app_description'] = 'កម្មវិធីផ្ដល់នូវការចូលដំណើរការពីចម្ងាយ OpenVPN ទៅនឹងប្រព័ន្ធសុវត្ថិភាពនេះនិងបណ្តាញក្នុងតំបន់របស់អ្នក។';
$lang['openvpn_app_name'] = 'OpenVPN';
$lang['openvpn_auto_configure_help'] = 'បច្ចុប្បន្នម៉ាស៊ីនបម្រើ OpenVPN គឺនៅក្នុងរបៀបស្វ័យប្រវត្តិកំណត់រចនាសម្ព័ន្ធ។ ប្រសិនបើអ្នកបានផ្លាស់ប្តូរការកំណត់បណ្តាញរបស់អ្នក, OpenVPN នឹងឆ្លាតវៃធ្វើការផ្លាស់ប្ដូរចាំបាច់ទៅការកំណត់របស់ខ្លួន។ ប្រសិនបើអ្នកចង់បិទដោយស្វ័យប្រវត្តិការកំណត់រចនាសម្ព័ន្ធ, សូមចុចលើប៊ូតុងបន្ទាប់។';
$lang['openvpn_internet_hostname_tooltip'] = 'អ៊ិនធឺណិឈ្មោះម៉ាស៊ីនត្រូវបានប្រើក្នុងការកំណត់រចនាសម្ព័ន្ធម៉ាស៊ីនភ្ញៀវ OpenVPN បានផ្ដល់ទៅឱ្យអ្នកប្រើចុង។ ឈ្មោះម៉ាស៊ីននេះអាចត្រូវបានផ្លាស់ប្តូរនៅក្នុងការកំណត់ IP របស់កម្មវិធី។';
$lang['openvpn_linux'] = 'លីនុច';
$lang['openvpn_mac_os'] = 'MacOS';
$lang['openvpn_windows'] = 'ប្រព័ន្ធប្រតិបត្តិការ Windows';
