<?php

$lang['openvpn_app_description'] = 'OpenVPN Қолданба Осы жүйе мен сіздің жергілікті желі қауіпсіз қашықтан қол жеткізуді қамтамасыз етеді.';
$lang['openvpn_app_name'] = 'OpenVPN';
$lang['openvpn_auto_configure_help'] = 'OpenVPN сервер авто-конфигурация режимінде қазіргі уақытта. Егер желі параметрлерін өзгертсеңіз, OpenVPN парасатты оның параметрлеріне қажетті өзгерістер енгізуге болады. Егер сіз автоматты түрде конфигурациясын ажырату келсе, төмендегі батырмасын басыңыз.';
$lang['openvpn_internet_hostname_tooltip'] = 'Интернет Хост атауы соңғы пайдаланушыларға қамтамасыз OpenVPN, клиенттік конфигурация пайдаланылады. Бұл хост атауы IP параметрлері қолданбасында өзгертуге болады.';
$lang['openvpn_linux'] = 'Linux';
$lang['openvpn_mac_os'] = 'MacOS';
$lang['openvpn_windows'] = 'Windows';
